Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Supprimer la tâche
de: Aufgabe löschen
en: Delete task
es: Eliminar tarea
it: Elimina attività
ja: タスクを削除
pt_br: Excluir tarefa

source: Supprimer la vente
de: Verkauf löschen
en: Delete sale
es: Eliminar venta
it: Elimina vendita
ja: 売上を削除
pt_br: Apagar venda

source: Supprimer le compte
de: Konto löschen
en: Delete account
es: Eliminar la cuenta
it: Elimina il conto
ja: 口座を削除
pt_br: Excluir a conta bancária

source: Supprimer le cours
de: Kurs löschen
en: Delete course
es: Eliminar curso
it: Elimina corso
ja: 科目を削除
pt_br: Excluir disciplina

source: Supprimer le plein
de: Tankfüllung löschen
en: Delete fill-up
es: Eliminar carga
it: Elimina pieno
ja: 給油を削除
pt_br: Excluir abastecimento

source: Supprimer le revenu
de: Einnahme löschen
en: Delete income
es: Eliminar ingreso
it: Elimina entrata
ja: 収入を削除
pt_br: Apagar receita

source: Supprimer le widget
de: Widget löschen
en: Delete widget
es: Eliminar widget
it: Elimina widget
ja: ウィジェットを削除
pt_br: Excluir widget

source: Supprimer les %@ widgets
de: %@ Widgets löschen
en: Delete %@ widgets
es: Eliminar %@ widgets
it: Elimina %@ widget
ja: %@個のウィジェットを削除
pt_br: Excluir %@ widgets

source: Supprimer un cours retire aussi ses plages de l'horaire ; ses notes, examens et devoirs restent.
de: Beim Löschen eines Kurses verschwinden auch seine Zeiten aus dem Stundenplan; Noten, Prüfungen und Aufgaben bleiben erhalten.
en: Deleting a course also removes its time slots from the schedule; its grades, exams and assignments stay.
es: Eliminar un curso también quita sus bloques del horario; sus notas, exámenes y tareas se conservan.
it: Eliminare un corso toglie anche le sue fasce dall'orario; voti, esami e compiti restano.
ja: 科目を削除すると、時間割からその時間帯も削除されます。成績、試験、課題は残ります。
pt_br: Excluir uma disciplina também remove os horários dela; as notas, provas e trabalhos continuam.

source: Supprimer « %@ » ?
de: „%@“ löschen?
en: Delete “%@”?
es: ¿Eliminar «%@»?
it: Eliminare «%@»?
ja: 「%@」を削除しますか？
pt_br: Excluir “%@”?

source: Sur
de: Von
en: Out of
es: Sobre
it: Su
ja: 満点
pt_br: De

source: Sur 30 jours : %@ kcal/j
de: Letzte 30 Tage: %@ kcal/Tag
en: Last 30 days: %@ kcal/day
es: Últimos 30 días: %@ kcal/día
it: Ultimi 30 giorni: %@ kcal/g
ja: 過去30日：%@ kcal/日
pt_br: Últimos 30 dias: %@ kcal/dia

source: Sur l'Accueil
de: Auf Home
en: On Home
es: En Inicio
it: Nella Home
ja: ホームに表示
pt_br: No Início

source: Sur l'écran verrouillé, appuie longuement puis touche « Personnaliser »
de: Halte auf dem Sperrbildschirm gedrückt und tippe auf „Anpassen“
en: On the Lock Screen, touch and hold, then tap “Customize”
es: En la pantalla bloqueada, mantén pulsado y toca “Personalizar”
it: Nella schermata di blocco, tieni premuto e tocca «Personalizza»
ja: ロック画面を長押しして、「カスタマイズ」をタップします
pt_br: Na Tela Bloqueada, toque e segure e depois toque em “Personalizar”

source: Sur l'écran verrouillé, touche et maintiens un espace vide, puis « Personnaliser ».
de: Halte auf dem Sperrbildschirm eine freie Stelle gedrückt und tippe dann auf „Anpassen“.
en: On the Lock Screen, touch and hold an empty area, then tap “Customize”.
es: En la pantalla bloqueada, mantén presionado un espacio vacío y luego toca “Personalizar”.
it: Sulla schermata di blocco, tieni premuto uno spazio vuoto, poi tocca «Personalizza».
ja: ロック画面で空いている場所を長押しし、「カスタマイズ」をタップします。
pt_br: Na Tela Bloqueada, toque e segure um espaço vazio e depois toque em “Personalizar”.

source: Sur la distance ou le temps choisi.
de: Über die gewählte Distanz oder Zeit.
en: For the chosen distance or time.
es: Durante la distancia o el tiempo elegido.
it: Per la distanza o il tempo scelto.
ja: 決めた距離または時間で。
pt_br: Pela distância ou tempo escolhido.

source: Sur la distance ou le temps prévu.
de: Über die geplante Distanz oder Zeit.
en: For the planned distance or time.
es: Durante la distancia o el tiempo previstos.
it: Per la distanza o il tempo previsti.
ja: 決めた距離または時間で泳ぎます。
pt_br: Pela distância ou tempo previstos.

source: Sur la durée ou la distance prévue.
de: Über die geplante Dauer oder Distanz.
en: For the planned time or distance.
es: Durante el tiempo o la distancia previstos.
it: Per la durata o la distanza prevista.
ja: 予定した時間または距離で。
pt_br: Pela duração ou distância prevista.

source: Sur la durée prévue, amplitude complète.
de: Über die geplante Dauer, mit vollem Bewegungsumfang.
en: For the planned duration, full range of motion.
es: Durante el tiempo previsto, con rango completo.
it: Per la durata prevista, con ampiezza completa.
ja: 決めた時間、大きな動きで続けましょう。
pt_br: Pela duração prevista, com amplitude completa.

source: Sur la durée prévue.
de: Über die geplante Dauer.
en: For the planned time.
es: Durante el tiempo previsto.
it: Per la durata prevista.
ja: 予定した時間で。
pt_br: Pela duração prevista.

source: Sur le banc à 45°, hanches sur l'appui, chevilles bloquées sous les rouleaux, corps aligné, bras croisés.
de: Auf der 45°-Bank, Hüften auf der Auflage, Knöchel unter den Rollen fixiert, Körper in einer Linie, Arme verschränkt.
en: On the 45° bench, hips on the pad, ankles locked under the rollers, body in line, arms crossed.
es: En el banco a 45°, caderas sobre el apoyo, tobillos bajo los rodillos, cuerpo alineado y brazos cruzados.
it: Sulla panca a 45°, fianchi sull'appoggio, caviglie bloccate sotto i rulli, corpo allineato, braccia incrociate.
ja: 45度のベンチで腰をパッドに乗せ、足首をローラーの下に固定し、体を一直線にして腕を組みます。
pt_br: No banco a 45°, quadril no apoio, tornozelos presos sob os rolos, corpo alinhado, braços cruzados.

source: Sur les durées d'effort et de repos prévues.
de: Über die geplanten Belastungs- und Pausenzeiten.
en: For the planned work and rest times.
es: Con los tiempos de esfuerzo y descanso previstos.
it: Per i tempi di sforzo e di recupero previsti.
ja: 決めた運動時間と休憩時間で行います。
pt_br: Nos tempos de esforço e descanso previstos.

source: Sur ton écran d'accueil.
de: Auf deinem Home-Bildschirm.
en: On your Home Screen.
es: En tu pantalla de inicio.
it: Sulla tua schermata Home.
ja: ホーム画面に。
pt_br: Na sua Tela de Início.

source: Sur ton écran d'accueil
de: Auf deinem Home-Bildschirm
en: On your Home Screen
es: En tu pantalla de inicio
it: Sulla tua schermata Home
ja: ホーム画面に
pt_br: Na sua Tela de Início

source: Sur un avant-bras, corps de profil et aligné, hanches hautes.
de: Auf einem Unterarm, Körper seitlich und gerade, Hüfte hoch.
en: On one forearm, body sideways and aligned, hips high.
es: Sobre un antebrazo, cuerpo de lado y alineado, caderas arriba.
it: Su un avambraccio, corpo di lato e allineato, fianchi alti.
ja: 片方の前腕で支え、体は横向きでまっすぐ、腰を高く。
pt_br: Apoiado em um antebraço, corpo de lado e alinhado, quadril alto.

source: Surmonter
de: Überwinden
en: To get past a difficulty
es: Superar
it: Superare
ja: 克服する
pt_br: Superar

source: Sushis (maki)
de: Sushi (Maki)
en: Sushi (maki)
es: Sushi (maki)
it: Sushi (maki)
ja: 寿司（巻き寿司）
pt_br: Sushi (maki)

source: Suspendu à la barre (ou assis à la poulie), mains un peu plus larges que les épaules, bras tendus.
de: Hängend an der Stange (oder sitzend am Kabelzug), Hände etwas weiter als schulterbreit, Arme gestreckt.
en: Hanging from the bar (or seated at the cable), hands slightly wider than your shoulders, arms straight.
es: Colgado de la barra (o sentado en la polea), manos un poco más separadas que los hombros, brazos extendidos.
it: Appeso alla sbarra (o seduto al cavo), mani un po' più larghe delle spalle, braccia tese.
ja: バーにぶら下がり(またはケーブルマシンに座り)、手は肩幅より少し広く、腕は伸ばしましょう。
pt_br: Pendurado na barra (ou sentado na polia), mãos um pouco mais afastadas que os ombros, braços esticados.

source: Suspendu à la barre, mains largeur d'épaules, bras tendus, pieds décollés du sol.
de: An der Stange hängend, Hände schulterbreit, Arme gestreckt, Füße vom Boden gelöst.
en: Hanging from the bar, hands shoulder-width apart, arms straight, feet off the floor.
es: Colgado de la barra, manos al ancho de los hombros, brazos extendidos, pies sin tocar el suelo.
it: Appeso alla sbarra, mani alla larghezza delle spalle, braccia tese, piedi sollevati da terra.
ja: バーにぶら下がり、手幅は肩幅、腕を伸ばして足を床から浮かせた姿勢。
pt_br: Pendurado na barra, mãos na largura dos ombros, braços estendidos, pés fora do chão.

source: Suspension à la barre
de: Hängen an der Stange
en: Bar hang
es: Colgarse de la barra
it: Sospensione alla sbarra
ja: バーにぶら下がる
pt_br: Suspensão na barra

source: Symbole (XEQT, AAPL…)
de: Symbol (XEQT, AAPL …)
en: Ticker (XEQT, AAPL…)
es: Símbolo (XEQT, AAPL…)
it: Simbolo (XEQT, AAPL…)
ja: ティッカー（XEQT、AAPL…）
pt_br: Código (XEQT, AAPL…)

source: Système
de: System
en: System
es: Sistema
it: Sistema
ja: システム
pt_br: Sistema

source: Sèche
de: Definition
en: Cutting
es: Definición
it: Definizione
ja: 減量期（カット）
pt_br: Definição

source: Séance
de: Training
en: Workout
es: Entrenamiento
it: Allenamento
ja: ワークアウト
pt_br: Treino

source: Séance du jour
de: Training des Tages
en: Today's workout
es: Rutina de hoy
it: Allenamento di oggi
ja: 今日のワークアウト
pt_br: Treino do dia

source: Séance du jour, séries, repos, volume et records.
de: Heutiges Training, Sätze, Pause, Volumen und Rekorde.
en: Today's workout, sets, rest, volume and records.
es: Entrenamiento del día, series, descanso, volumen y récords.
it: Allenamento del giorno, serie, recupero, volume e record.
ja: 今日のワークアウト、セット、休憩、ボリューム、自己ベスト。
pt_br: Treino do dia, séries, descanso, volume e recordes.

source: Séance en cours
de: Training läuft
en: Live workout
es: Entrenando
it: In corso
ja: ワークアウト中
pt_br: Em andamento

source: Séance et régularité
de: Training und Regelmäßigkeit
en: Workout and consistency
es: Entrenamiento y constancia
it: Allenamento e costanza
ja: ワークアウトと継続
pt_br: Treino e regularidade

source: Séance et volume
de: Training und Volumen
en: Workout and volume
es: Entrenamiento y volumen
it: Allenamento e volume
ja: ワークアウトとボリューム
pt_br: Treino e volume

source: Séance faite
de: Training erledigt
en: Workout done
es: Entrenamiento hecho
it: Allenamento completato
ja: ワークアウト完了
pt_br: Treino concluído

source: Séance faite aujourd'hui
de: Training heute erledigt
en: Workout done today
es: Entrenamiento hecho hoy
it: Allenamento fatto oggi
ja: 今日のワークアウト完了
pt_br: Treino feito hoje

source: Séance introuvable.
de: Training nicht gefunden.
en: Workout not found.
es: Entrenamiento no encontrado.
it: Allenamento non trovato.
ja: ワークアウトが見つかりません。
pt_br: Treino não encontrado.

source: Séance libre
de: Freies Training
en: Free workout
es: Entrenamiento libre
it: Allenamento libero
ja: フリーワークアウト
pt_br: Treino livre

source: Séance · environ %@ min
de: Training · ca. %@ Min.
en: Workout · about %@ min
es: Entrenamiento · unos %@ min
it: Allenamento · circa %@ min
ja: ワークアウト · 約%@分
pt_br: Treino · cerca de %@ min

source: Séance, régularité, calories et protéines réunies.
de: Training, Regelmäßigkeit, Kalorien und Eiweiß auf einen Blick.
en: Workout, consistency, calories and protein, all together.
es: Entrenamiento, constancia, calorías y proteínas, todo junto.
it: Allenamento, costanza, calorie e proteine, tutto insieme.
ja: ワークアウト、継続度、カロリー、タンパク質をまとめて表示。
pt_br: Treino, regularidade, calorias e proteínas, tudo junto.

source: Séance, séries, records et calories, en bleu, rouge et or.
de: Training, Sätze, Rekorde und Kalorien, in Blau, Rot und Gold.
en: Workout, sets, records and calories, in blue, red and gold.
es: Sesión, series, récords y calorías, en azul, rojo y oro.
it: Allenamento, serie, record e calorie, in blu, rosso e oro.
ja: ワークアウト、セット、自己ベスト、カロリーを青・赤・金で。
pt_br: Treino, séries, recordes e calorias, em azul, vermelho e dourado.

source: Séance, séries, repos et calories.
de: Training, Sätze, Pause und Kalorien.
en: Workout, sets, rest and calories.
es: Entrenamiento, series, descanso y calorías.
it: Allenamento, serie, recupero e calorie.
ja: ワークアウト、セット、休憩、カロリー。
pt_br: Treino, séries, descanso e calorias.

source: Séance, séries, repos, calories et protéines.
de: Training, Sätze, Pause, Kalorien und Eiweiß.
en: Workout, sets, rest, calories and protein.
es: Entrenamiento, series, descanso, calorías y proteínas.
it: Allenamento, serie, recupero, calorie e proteine.
ja: ワークアウト、セット、休憩、カロリー、タンパク質。
pt_br: Treino, séries, descanso, calorias e proteínas.

source: Séance, volume, records et mois d'entraînement.
de: Training, Volumen, Rekorde und Trainingsmonat.
en: Workout, volume, records and training month.
es: Entrenamiento, volumen, récords y mes de entreno.
it: Allenamento, volume, record e mese di allenamento.
ja: ワークアウト、ボリューム、自己ベスト、トレーニングの1か月。
pt_br: Treino, volume, recordes e mês de treinos.

source: Séances
de: Trainings
en: Workouts
es: Entrenamientos
it: Allenamenti
ja: ワークアウト
pt_br: Treinos

source: Séances par semaine
de: Trainings pro Woche
en: Workouts per week
es: Entrenamientos por semana
it: Allenamenti a settimana
ja: 週あたりのワークアウト
pt_br: Treinos por semana

source: Séances, repos et records.
de: Trainings, Pausen und Rekorde.
en: Workouts, rest and records.
es: Entrenos, descansos y récords.
it: Allenamenti, recuperi e record.
ja: ワークアウト、休憩、自己ベスト。
pt_br: Treinos, descansos e recordes.

source: Séances, repos, records
de: Trainings, Pausen, Rekorde
en: Workouts, rest, records
es: Entrenos, descansos, récords
it: Allenamenti, recuperi, record
ja: ワークアウト、休憩、自己ベスト
pt_br: Treinos, descansos, recordes

source: Séances, séries et records
de: Trainings, Sätze und Rekorde
en: Workouts, sets and records
es: Entrenamientos, series y récords
it: Allenamenti, serie e record
ja: ワークアウト、セット、記録
pt_br: Treinos, séries e recordes

source: Sédentaire
de: Sitzend
en: Sedentary
es: Sedentario
it: Sedentario
ja: ほとんど運動しない
pt_br: Sedentário

source: Sélection
de: Auswahl
en: Selection
es: Selección
it: Selezione
ja: 選択
pt_br: Seleção

source: Sélectionner
de: Auswählen
en: Select
es: Seleccionar
it: Seleziona
ja: 選択
pt_br: Selecionar

source: Sénégal
de: Senegal
en: Senegal
es: Senegal
it: Senegal
ja: セネガル
pt_br: Senegal

source: Séoul
de: Seoul
en: Seoul
es: Seúl
it: Seul
ja: ソウル
pt_br: Seul

source: Série
de: Serie
en: Streak
es: Racha
it: Serie
ja: 連続記録
pt_br: Sequência

source: Série %@ sur %@
de: Satz %1$@ von %2$@
en: Set %1$@ of %2$@
es: Serie %1$@ de %2$@
it: Serie %1$@ di %2$@
ja: %2$@セット中%1$@セット目
pt_br: Série %1$@ de %2$@

source: Série %@/%@
de: Satz %@/%@
en: Set %@/%@
es: Serie %@/%@
it: Serie %@/%@
ja: セット %@/%@

source: Série %@/%@ · %@
de: Satz %@/%@ · %@
en: Set %@/%@ · %@
es: Serie %@/%@ · %@
it: Serie %@/%@ · %@
ja: セット %@/%@ · %@

source: Série %@/%@ · %@ × %@
de: Satz %@/%@ · %@ × %@
en: Set %@/%@ · %@ × %@
es: Serie %@/%@ · %@ × %@
it: Serie %@/%@ · %@ × %@
ja: セット%@/%@ · %@ × %@

source: Série : %@
de: Serie: %@
en: Streak: %@
es: Racha: %@
it: Serie: %@
ja: 連続記録：%@
pt_br: Sequência: %@

source: Série de %@
de: Serie: %@
en: Streak: %@
es: Racha de %@
it: Serie di %@
ja: %@連続
pt_br: Sequência de %@

source: Série de %@ j
de: Serie: %@ T.
en: %@-day streak
es: Racha de %@ d
it: Serie di %@ g
ja: %@日連続
pt_br: Sequência de %@ d

source: Série de suivi
de: Tracking-Serie
en: Tracking streak
es: Racha de registro
it: Serie di monitoraggio
ja: 連続記録
pt_br: Sequência de registro

source: Série et repos
de: Satz und Pause
en: Set and rest
es: Serie y descanso
it: Serie e recupero
ja: セットと休憩
pt_br: Série e descanso

source: Série faite
de: Satz geschafft
en: Set done
es: Serie hecha
it: Serie completata
ja: セット完了
pt_br: Série feita

source: Série · %@
de: Serie · %@
en: Series · %@
es: Serie · %@
it: Serie · %@
ja: 系列 · %@

source: Série, repos, régularité et records.
de: Sätze, Pause, Regelmäßigkeit und Rekorde.
en: Sets, rest, consistency and records.
es: Series, descanso, constancia y récords.
it: Serie, recupero, costanza e record.
ja: セット、休憩、継続、自己ベスト。
pt_br: Séries, descanso, regularidade e recordes.

source: Séries
de: Sätze
en: Sets
es: Series
it: Serie
ja: セット

source: Séries : %@
de: Sätze: %@
en: Sets: %@
es: Series: %@
it: Serie: %@
ja: セット数：%@

source: Séries et régularité
de: Serien und Regelmäßigkeit
en: Streaks and consistency
es: Rachas y constancia
it: Serie e costanza
ja: 連続記録と継続
pt_br: Sequências e regularidade

source: Séries, semaine et taux de réussite de tes habitudes.
de: Serien, Woche und Erfolgsquote deiner Gewohnheiten.
en: Streaks, week and success rate of your habits.
es: Rachas, semana y tasa de éxito de tus hábitos.
it: Serie, settimana e percentuale di successo delle tue abitudini.
ja: 習慣の連続記録、1週間、達成率。
pt_br: Sequências, semana e taxa de sucesso dos seus hábitos.

source: Ta consommation moyenne, ton dernier prix au litre et le coût au kilomètre.
de: Dein Durchschnittsverbrauch, dein letzter Literpreis und die Kosten pro Kilometer.
en: Your average consumption, your latest price per liter and the cost per kilometer.
es: Tu consumo promedio, tu último precio por litro y el costo por kilómetro.
it: Il tuo consumo medio, il tuo ultimo prezzo al litro e il costo al chilometro.
ja: 平均燃費、直近のリッター単価、1キロあたりの費用。
pt_br: Seu consumo médio, o último preço por litro e o custo por quilômetro.

source: Ta couleur en dégradé vif
de: Deine Farbe als lebhafter Verlauf
en: Your color in a vivid gradient
es: Tu color en degradado vivo
it: Il tuo colore in sfumatura vivace
ja: 好きな色を鮮やかなグラデーションで
pt_br: Sua cor em degradê vivo

source: Ta couleur en plein fond
de: Deine Farbe als Vollfläche
en: Your color, full background
es: Tu color a pleno fondo
it: Il tuo colore a tutto sfondo
ja: 好きな色を全面に
pt_br: Sua cor em tela cheia

source: Ta couleur en plein fond, sur six widgets.
de: Deine Farbe als voller Hintergrund, auf sechs Widgets.
en: Your color, full background, across six widgets.
es: Tu color a pleno fondo, en seis widgets.
it: Il tuo colore a tutto sfondo, su sei widget.
ja: 好きな色を全面に、6つのウィジェットで。
pt_br: Sua cor em tela cheia, em seis widgets.

source: Ta couleur en plein fond.
de: Deine Farbe als ganzer Hintergrund.
en: Your color as the full background.
es: Tu color a fondo completo.
it: Il tuo colore a tutto sfondo.
ja: 好きな色を、背景いっぱいに。
pt_br: Sua cor em todo o fundo.

source: Ta couleur sur noir, lignes d'écran
de: Deine Farbe auf Schwarz, Bildschirmlinien
en: Your color on black, scan lines
es: Tu color sobre negro, líneas de pantalla
it: Il tuo colore su nero, linee dello schermo
ja: 黒地に好きな色、走査線
pt_br: Sua cor sobre preto, linhas de tela

source: Ta date de naissance reste sur ton iPhone.
de: Dein Geburtsdatum bleibt auf deinem iPhone.
en: Your birth date stays on your iPhone.
es: Tu fecha de nacimiento se queda en tu iPhone.
it: La tua data di nascita resta sul tuo iPhone.
ja: 生年月日はiPhoneの中だけに保存されます。
pt_br: Sua data de nascimento fica no seu iPhone.

source: Ta destination utilise ta devise : rien à convertir.
de: Dein Reiseziel nutzt deine Währung: nichts umzurechnen.
en: Your destination uses your currency: nothing to convert.
es: Tu destino usa tu moneda: nada que convertir.
it: La tua destinazione usa la tua valuta: niente da convertire.
ja: 目的地の通貨はあなたと同じなので、換算は不要です。
pt_br: Seu destino usa a sua moeda: nada a converter.

source: Ta journée
de: Dein Tag
en: Your day
es: Tu día
it: La tua giornata
ja: 今日の一日
pt_br: Seu dia

source: Ta journée en un coup d'œil : météo, agenda, rappels et chiffres du jour, tirés de tes données. Touche un élément pour l'ouvrir.
de: Dein Tag auf einen Blick: Wetter, Kalender, Erinnerungen und Zahlen des Tages, aus deinen Daten. Tippe auf ein Element, um es zu öffnen.
en: Your day at a glance: weather, calendar, reminders and today's numbers, pulled from your data. Tap an item to open it.
es: Tu día de un vistazo: clima, agenda, recordatorios y cifras del día, sacados de tus datos. Toca un elemento para abrirlo.
it: La tua giornata a colpo d'occhio: meteo, agenda, promemoria e numeri del giorno, ricavati dai tuoi dati. Tocca un elemento per aprirlo.
ja: 1日をひと目で。天気、予定、リマインダー、今日の数字を、あなたのデータから表示します。項目をタップすると開きます。
pt_br: Seu dia num relance: clima, agenda, lembretes e números do dia, vindos dos seus dados. Toque em um item para abri-lo.

source: Ta journée et tes tendances résumées à partir de tes données.
de: Dein Tag und deine Trends, zusammengefasst aus deinen Daten.
en: Your day and trends, summed up from your data.
es: Tu día y tus tendencias, resumidos a partir de tus datos.
it: La tua giornata e le tue tendenze, riassunte dai tuoi dati.
ja: あなたのデータから、1日と傾向をまとめます。
pt_br: Seu dia e suas tendências, resumidos a partir dos seus dados.

source: Ta journée résumée en deux phrases, à partir de tes vraies données.
de: Dein Tag in zwei Sätzen zusammengefasst, aus deinen echten Daten.
en: Your day summed up in two sentences, based on your real data.
es: Tu día resumido en dos frases, a partir de tus datos reales.
it: La tua giornata riassunta in due frasi, a partire dai tuoi dati reali.
ja: 実際のデータをもとに、今日を2文でまとめます。
pt_br: Seu dia resumido em duas frases, a partir dos seus dados reais.

source: Ta journée, en un écran.
de: Dein Tag auf einen Blick.
en: Your day, on one screen.
es: Tu día, en una pantalla.
it: La tua giornata, in una schermata.
ja: 一日を ひとつの画面に。
pt_br: Seu dia, em uma tela.

source: Ta journée, et toute ta semaine en grand : cours, travail, rendez-vous.
de: Dein Tag und in groß deine ganze Woche: Kurse, Arbeit, Termine.
en: Your day, and your whole week in large: classes, work, appointments.
es: Tu día, y toda tu semana en grande: clases, trabajo, citas.
it: La tua giornata, e in grande tutta la settimana: lezioni, lavoro, appuntamenti.
ja: 今日の予定と、大サイズでは1週間全体：授業、仕事、約束。
pt_br: Seu dia, e em tamanho grande toda a sua semana: aulas, trabalho, compromissos.

source: Ta liste de suivi, ta plus forte variation et ta répartition.
de: Deine Watchlist, deine größte Bewegung und deine Aufteilung.
en: Your watchlist, your biggest mover and your allocation.
es: Tu lista de seguimiento, tu mayor variación y tu distribución.
it: La tua watchlist, la tua variazione più forte e la tua ripartizione.
ja: ウォッチリスト、最大の値動き、資産配分。
pt_br: Sua lista de acompanhamento, sua maior variação e sua alocação.

source: Ta liste du jour, que tu coches directement sur l'écran d'accueil.
de: Deine Liste für heute, die du direkt auf dem Home-Bildschirm abhakst.
en: Your list for the day, which you check off right on the Home Screen.
es: Tu lista del día, que marcas directamente en la pantalla de inicio.
it: La tua lista del giorno, da spuntare direttamente dalla schermata Home.
ja: 今日のリストを、ホーム画面からそのままチェック。
pt_br: Sua lista do dia, que você marca direto na Tela de Início.

source: Ta liste et tes trois priorités du jour.
de: Deine Liste und deine drei Prioritäten des Tages.
en: Your list and your three priorities of the day.
es: Tu lista y tus tres prioridades del día.
it: La tua lista e le tue tre priorità del giorno.
ja: リストと、今日の優先事項3つ。
pt_br: Sua lista e suas três prioridades do dia.

source: Ta matinée
de: Dein Vormittag
en: Your morning
es: Tu mañana
it: La tua mattina
ja: 今日の午前
pt_br: Sua manhã

source: Ta moyenne et tes heures d'étude.
de: Dein Durchschnitt und deine Lernstunden.
en: Your average and your study hours.
es: Tu promedio y tus horas de estudio.
it: La tua media e le tue ore di studio.
ja: 平均点と勉強時間。
pt_br: Sua média e suas horas de estudo.

source: Ta moyenne générale pondérée et celle de chaque cours.
de: Dein gewichteter Gesamtdurchschnitt und der jedes Kurses.
en: Your weighted overall average and the average for each class.
es: Tu promedio general ponderado y el de cada materia.
it: La tua media generale ponderata e quella di ogni corso.
ja: 加重平均の総合成績と、授業ごとの成績。
pt_br: Sua média geral ponderada e a de cada disciplina.

source: Ta note
de: Deine Notiz
en: Your note
es: Tu nota
it: La tua nota
ja: メモ
pt_br: Sua nota

source: Ta position : %@
de: Deine Position: %@
en: Your position: %@
es: Tu posición: %@
it: La tua posizione: %@
ja: 保有額：%@
pt_br: Sua posição: %@
